tap "homebrew/bundle"
tap "homebrew/cask-fonts"
tap "jesseduffield/lazydocker"
brew "bat"
brew "exa"
brew "fd"
brew "ffmpeg"
brew "gh"
brew "ghq"
brew "jq"
brew "neovim"
brew "kubectx"
brew "peco"
brew "ripgrep"
brew "starship"
brew "stern"
brew "tig"
brew "yq"
brew "goodwithtech/r/dockle"
brew "jesseduffield/lazydocker/lazydocker"
cask "1password-cli"
cask "font-hack-nerd-font"
cask "rectangle"
