tap "aws/tap"
tap "homebrew/bundle"
tap "homebrew/cask-fonts"
tap "jesseduffield/lazydocker"
brew "bat"
brew "curl"
brew "exa"
brew "fd"
brew "ffmpeg"
brew "gh"
brew "ghq"
brew "gibo"
brew "jq"
brew "kind"
brew "kubectx"
brew "neovim"
brew "peco"
brew "pyenv"
brew "ripgrep"
brew "starship"
brew "stern"
brew "tig"
brew "wget"
brew "yq"
brew "zsh"
brew "zsh-autosuggestions"
brew "zsh-completions"
brew "zsh-syntax-highlighting"
brew "aws/tap/eks-node-viewer"
brew "goodwithtech/r/dockle"
brew "jesseduffield/lazydocker/lazydocker"
cask "1password-cli"
cask "font-hack-nerd-font"
cask "rectangle"
